package cn.kgc;

public class Suiji {
    public static void main(String[] args) {
        String []a={"梅彦","鲍超飞","宁延彬","吴永长","李诗豪","肖述林","王嘉毅","郑佳",
                "吴洋","陶森林","卢聪","黄家豪","舒合","赵强强","张欣宇","王文",
                "胡涛","关雷","陈帅","陈炼","玛卡巴卡（易鹏程）","文一杰","贾龙","朱乾华",
                "罗鑫诚","郭佳洁","周安鑫","小丁丁（丁锐）","陶晗","大保健（张健）","雷斌","邱再兴",
                "陈明政","陈海润","杜万欣","张晨阳",	"王赤宇","伍倩楠","曾佳维","余深",
                "李正","章恒","周敬辉","付象成","孙亮亮","李雷","郑富琦","张群辉"};
        int b=(int)((a.length-1)*Math.random());
        System.out.println(a[b]);
    }
}
